{
  "text": {
    " ": 0,
    "h": 57,
    "i": 63,
    " h": 4,
    "hi": 61,
    "i ": 64,
    " hi": 7,
    "hi ": 62,
    " hi ": 8,
    "e": 52,
    "l": 65,
    "o": 71,
    "he": 58,
    "el": 54,
    "ll": 66,
    "lo": 69,
    "o ": 72,
    " he": 5,
    "hel": 59,
    "ell": 55,
    "llo": 67,
    "lo ": 70,
    " hel": 6,
    "hell": 60,
    "ello": 56,
    "llo ": 68,
    "ا": 80,
    "ز": 141,
    "ي": 214,
    "ك": 166,
    " ا": 12,
    "از": 84,
    "زي": 143,
    "يك": 218,
    "ك ": 167,
    " از": 13,
    "ازي": 85,
    "زيك": 144,
    "يك ": 219,
    " ازي": 14,
    "ازيك": 86,
    "زيك ": 145,
    "م": 178,
    "ر": 137,
    "ح": 124,
    "ب": 109,
    " م": 32,
    "مر": 184,
    "رح": 138,
    "حب": 125,
    "با": 110,
    "ا ": 81,
    " مر": 35,
    "مرح": 185,
    "رحب": 139,
    "حبا": 126,
    "با ": 111,
    " مرح": 36,
    "مرحب": 186,
    "رحبا": 140,
    "حبا ": 127,
    "b": 48,
    "y": 73,
    " b": 1,
    "by": 49,
    "ye": 74,
    "e ": 53,
    " by": 2,
    "bye": 50,
    "ye ": 75,
    " bye": 3,
    "bye ": 51,
    "س": 146,
    "ل": 170,
    " س": 26,
    "سل": 150,
    "لا": 171,
    "ام": 97,
    "م ": 179,
    " سل": 27,
    "سلا": 151,
    "لام": 172,
    "ام ": 98,
    " سلا": 28,
    "سلام": 152,
    "لام ": 173,
    "ع": 156,
    "مع": 190,
    "ع ": 157,
    " مع": 39,
    "مع ": 191,
    " مع ": 40,
    "ة": 112,
    "ال": 94,
    "لس": 175,
    "مة": 182,
    "ة ": 113,
    " ال": 17,
    "الس": 95,
    "لسل": 176,
    "امة": 99,
    "مة ": 183,
    " الس": 18,
    "السل": 96,
    "لسلا": 177,
    "لامة": 174,
    "امة ": 100,
    "ن": 202,
    "ت": 114,
    "ان": 101,
    "نت": 204,
    "ت ": 115,
    " ان": 19,
    "انت": 102,
    "نت ": 205,
    " انت": 20,
    "انت ": 103,
    "اس": 87,
    "سم": 153,
    "مك": 192,
    " اس": 15,
    "اسم": 88,
    "سمك": 154,
    "مك ": 193,
    " اسم": 16,
    "اسمك": 89,
    "سمك ": 155,
    "ه": 208,
    "اي": 104,
    "يه": 222,
    "ه ": 209,
    " اي": 21,
    "ايه": 107,
    "يه ": 223,
    " ايه": 22,
    "ايه ": 108,
    "ما": 180,
    " ما": 33,
    "ما ": 181,
    " ما ": 34,
    "و": 212,
    " ه": 45,
    "هو": 210,
    "و ": 213,
    " هو": 46,
    "هو ": 211,
    " هو ": 47,
    "مي": 199,
    "ين": 220,
    "ن ": 203,
    " مي": 43,
    "مين": 200,
    "ين ": 221,
    " مين": 44,
    "مين ": 201,
    "مم": 196,
    "كن": 168,
    " مم": 41,
    "ممك": 197,
    "مكن": 194,
    "كن ": 169,
    " ممك": 42,
    "ممكن": 198,
    "مكن ": 195,
    "د": 131,
    " ت": 23,
    "تس": 119,
    "سا": 147,
    "اع": 90,
    "عد": 161,
    "دن": 134,
    "ني": 206,
    "ي ": 215,
    " تس": 24,
    "تسا": 120,
    "ساع": 148,
    "اعد": 91,
    "عدن": 164,
    "دني": 135,
    "ني ": 207,
    " تسا": 25,
    "تساع": 121,
    "ساعد": 149,
    "اعدن": 93,
    "عدني": 165,
    "دني ": 136,
    " ع": 29,
    "عا": 158,
    "يز": 216,
    "ز ": 142,
    " عا": 30,
    "عاي": 159,
    "ايز": 105,
    "يز ": 217,
    " عاي": 31,
    "عايز": 160,
    "ايز ": 106,
    "مس": 187,
    "دة": 132,
    " مس": 37,
    "مسا": 188,
    "عدة": 162,
    "دة ": 133,
    " مسا": 38,
    "مساع": 189,
    "اعدة": 92,
    "عدة ": 163,
    "أ": 76,
    "ج": 122,
    " أ": 9,
    "أح": 77,
    "حت": 128,
    "تا": 116,
    "اج": 82,
    "ج ": 123,
    " أح": 10,
    "أحت": 78,
    "حتا": 129,
    "تاج": 117,
    "اج ": 83,
    " أحت": 11,
    "أحتا": 79,
    "حتاج": 130,
    "تاج ": 118
  },
  "response": null,
  "action_text": null
}