{
  "text": {
    " ": 0,
    "h": 182,
    "i": 204,
    " h": 24,
    "hi": 194,
    "i ": 205,
    " hi": 27,
    "hi ": 195,
    " hi ": 28,
    "e": 144,
    "l": 224,
    "o": 276,
    "he": 187,
    "el": 155,
    "ll": 236,
    "lo": 240,
    "o ": 277,
    " he": 25,
    "hel": 189,
    "ell": 156,
    "llo": 238,
    "lo ": 241,
    " hel": 26,
    "hell": 190,
    "ello": 157,
    "llo ": 239,
    "t": 352,
    "r": 311,
    " t": 74,
    "th": 364,
    "er": 165,
    "re": 316,
    "e ": 145,
    " th": 77,
    "the": 365,
    "her": 192,
    "ere": 167,
    "re ": 317,
    " the": 78,
    "ther": 367,
    "here": 193,
    "ere ": 168,
    "g": 177,
    "d": 136,
    " g": 21,
    "go": 179,
    "oo": 284,
    "od": 278,
    "d ": 137,
    " go": 22,
    "goo": 180,
    "ood": 285,
    "od ": 279,
    " goo": 23,
    "good": 181,
    "ood ": 286,
    "m": 244,
    "n": 256,
    " m": 40,
    "mo": 248,
    "or": 290,
    "rn": 323,
    "ni": 271,
    "in": 209,
    "ng": 269,
    "g ": 178,
    " mo": 43,
    "mor": 249,
    "orn": 293,
    "rni": 325,
    "nin": 272,
    "ing": 210,
    "ng ": 270,
    " mor": 44,
    "morn": 250,
    "orni": 294,
    "rnin": 326,
    "ning": 273,
    "ing ": 211,
    "v": 387,
    " e": 18,
    "ev": 172,
    "ve": 388,
    "en": 162,
    " ev": 19,
    "eve": 173,
    "ven": 389,
    "eni": 163,
    " eve": 20,
    "even": 174,
    "veni": 390,
    "enin": 164,
    "b": 119,
    "y": 403,
    " b": 9,
    "by": 123,
    "ye": 405,
    " by": 12,
    "bye": 124,
    "ye ": 406,
    " bye": 13,
    "bye ": 125,
    "db": 138,
    "odb": 280,
    "dby": 139,
    "oodb": 287,
    "odby": 281,
    "dbye": 140,
    "s": 329,
    " s": 66,
    "se": 331,
    "ee": 151,
    " se": 67,
    "see": 333,
    "ee ": 152,
    " see": 68,
    "see ": 334,
    "u": 373,
    " y": 88,
    "yo": 407,
    "ou": 295,
    "u ": 374,
    " yo": 89,
    "you": 408,
    "ou ": 296,
    " you": 90,
    "you ": 409,
    "a": 91,
    " l": 37,
    "la": 226,
    "at": 115,
    "te": 359,
    "r ": 312,
    " la": 38,
    "lat": 227,
    "ate": 117,
    "ter": 362,
    "er ": 166,
    " lat": 39,
    "late": 228,
    "ater": 118,
    "ter ": 363,
    "k": 222,
    "ta": 354,
    "al": 93,
    "lk": 234,
    "k ": 223,
    " ta": 75,
    "tal": 355,
    "alk": 94,
    "lk ": 235,
    " tal": 76,
    "talk": 356,
    "alk ": 95,
    "to": 368,
    " to": 79,
    "to ": 369,
    " to ": 80,
    "so": 343,
    "on": 282,
    "n ": 257,
    " so": 72,
    "soo": 344,
    "oon": 288,
    "on ": 283,
    " soo": 73,
    "soon": 345,
    "oon ": 289,
    "w": 391,
    " w": 81,
    "wh": 396,
    "ha": 184,
    "t ": 353,
    " wh": 84,
    "wha": 397,
    "hat": 185,
    "at ": 116,
    " wha": 85,
    "what": 398,
    "hat ": 186,
    " i": 31,
    "is": 215,
    "s ": 330,
    " is": 33,
    "is ": 216,
    " is ": 34,
    "ur": 381,
    "our": 299,
    "ur ": 382,
    "your": 410,
    "our ": 300,
    " n": 49,
    "na": 258,
    "am": 98,
    "me": 246,
    " na": 50,
    "nam": 259,
    "ame": 99,
    "me ": 247,
    " nam": 51,
    "name": 260,
    "ame ": 100,
    "ho": 198,
    "who": 401,
    "ho ": 199,
    " who": 87,
    "who ": 402,
    " a": 1,
    "ar": 107,
    " ar": 5,
    "are": 108,
    " are": 6,
    "are ": 109,
    "sh": 335,
    "ul": 378,
    "ld": 229,
    " sh": 69,
    "sho": 338,
    "hou": 200,
    "oul": 297,
    "uld": 379,
    "ld ": 230,
    " sho": 71,
    "shou": 339,
    "houl": 201,
    "ould": 298,
    "uld ": 380,
    " i ": 32,
    "c": 126,
    " c": 14,
    "ca": 127,
    "l ": 225,
    " ca": 15,
    "cal": 128,
    "all": 96,
    "ll ": 237,
    " cal": 16,
    "call": 129,
    "all ": 97,
    "an": 101,
    "can": 130,
    "an ": 102,
    " can": 17,
    "can ": 131,
    "p": 303,
    "lp": 242,
    "p ": 304,
    "elp": 158,
    "lp ": 243,
    "help": 191,
    "elp ": 159,
    " me": 41,
    " me ": 42,
    "ne": 264,
    "ed": 149,
    " ne": 52,
    "nee": 265,
    "eed": 153,
    "ed ": 150,
    " nee": 53,
    "need": 266,
    "eed ": 154,
    "as": 110,
    "ss": 346,
    "si": 340,
    "st": 349,
    "nc": 261,
    "ce": 132,
    " as": 7,
    "ass": 113,
    "ssi": 347,
    "sis": 341,
    "ist": 217,
    "sta": 350,
    "tan": 357,
    "anc": 103,
    "nce": 262,
    "ce ": 133,
    " ass": 8,
    "assi": 114,
    "ssis": 348,
    "sist": 342,
    "ista": 218,
    "stan": 351,
    "tanc": 358,
    "ance": 104,
    "nce ": 263,
    " p": 58,
    "pl": 305,
    "le": 231,
    "ea": 146,
    " pl": 59,
    "ple": 306,
    "lea": 232,
    "eas": 147,
    "ase": 111,
    "se ": 332,
    " ple": 60,
    "plea": 307,
    "leas": 233,
    "ease": 148,
    "ase ": 112,
    "wa": 393,
    "nt": 274,
    " wa": 82,
    "wan": 394,
    "ant": 105,
    "nt ": 275,
    " wan": 83,
    "want": 395,
    "ant ": 106,
    "bu": 120,
    "uy": 385,
    "y ": 404,
    " bu": 10,
    "buy": 121,
    "uy ": 386,
    " buy": 11,
    "buy ": 122,
    "a ": 92,
    " a ": 2,
    "ew": 175,
    "w ": 392,
    "new": 267,
    "ew ": 176,
    " new": 54,
    "new ": 268,
    "ir": 212,
    "rt": 327,
    "shi": 336,
    "hir": 196,
    "irt": 213,
    "rt ": 328,
    " shi": 70,
    "shir": 337,
    "hirt": 197,
    "irt ": 214,
    "whe": 399,
    " whe": 86,
    "wher": 400,
    "my": 254,
    " my": 47,
    "my ": 255,
    " my ": 48,
    " o": 55,
    "rd": 313,
    "de": 141,
    " or": 56,
    "ord": 291,
    "rde": 314,
    "der": 142,
    " ord": 57,
    "orde": 292,
    "rder": 315,
    "der ": 143,
    "ow": 301,
    " ho": 29,
    "how": 202,
    "ow ": 302,
    " how": 30,
    "how ": 203,
    "mu": 251,
    "uc": 375,
    "ch": 134,
    "h ": 183,
    " mu": 45,
    "muc": 252,
    "uch": 376,
    "ch ": 135,
    " muc": 46,
    "much": 253,
    "uch ": 377,
    "he ": 188,
    "the ": 366,
    "pr": 308,
    "ri": 320,
    "ic": 206,
    " pr": 61,
    "pri": 309,
    "ric": 321,
    "ice": 207,
    " pri": 62,
    "pric": 310,
    "rice": 322,
    "ice ": 208,
    " r": 63,
    "et": 169,
    "tu": 370,
    " re": 64,
    "ret": 318,
    "etu": 170,
    "tur": 371,
    "urn": 383,
    "rn ": 324,
    " ret": 65,
    "retu": 319,
    "etur": 171,
    "turn": 372,
    "urn ": 384,
    " an": 3,
    " an ": 4,
    "it": 219,
    "em": 160,
    "m ": 245,
    " it": 35,
    "ite": 220,
    "tem": 360,
    "em ": 161,
    " ite": 36,
    "item": 221,
    "tem ": 361
  },
  "response": null,
  "action_text": null
}